{
    "text1": "Norrtälje kyrkogård är en mycket helig plats med många olika besökare av alla olika åldrar som kommer och går alla olika tider på dygnet. Det som är praktiskt med kyrkogården är att, på grund utav dess gigantiska utsträckning, får den många besökare och därför många levande ljus som sätts upp vid gravarna. Detta är rätt sällsynt för en kyrkogård, med undantag från alla helgons helgen. Då varenda kyrkogård är upplyst till sitt fullaste med levande ljus. Detta ledde till att man har märkt att ljussättarna har anpassat belysningen efter just mängden ljus som kommer belysa gravarna under kvälls- och nattetid. \nDet enda som är belyst, är det man borde belysa på en kyrkogård som, i princip, sköter sin ljussättning själv. Grusvägarna emellan gravplatserna. Detta är för att leda besökaren igenom gården, som en labyrint, där den genomslingrande gången från ingång till utgång alltid kommer att vara upplyst. Det gör att besökaren kan orientera sig med det mönstret. Där det finns ljus, finns det en utväg. Detta är heller inte svårt att förstå eftersom kyrkogården är placerad mitt bland bostäder och varuhus. Ljussättningen runt om kyrkogården gör att man, som en mal till en låga, söker sig ut via ljusarmaturerna när man är klar med sitt besök.\n De platserna som inte är belysta, är just ”inhägnaderna” där de flesta gravarna befinner sig. Det är som kvadrater av häckar som har stenvägar, inte grusvägar, som går in till de. Detta hjälper också besökaren att orientera sig. Med hjälp av att ljussätta grusvägarna, vilket är som huvudvägarna på kyrkogårdarna, slår man fast att det är de som leder en ut ifrån gården. Om man hamnar på en stenväg, som också inte är upplyst, vet man att man är påväg in till kyrkogårdens gravplatser. Vilket också är det behagliga eftersom det är vid gravplatserna där de levande ljusen styr ljussättningen. \n Själva ljuset på kyrkogården är ett vitt ljus på ungefär mellan 4000-5000 kelvin. Detta är för att skapa ett ljus som liknar dagsljuset, eftersom det är ett område som många besöker dels på dagtid likaså som nattetid. Det är en stark kontrast från det omringande området, som har sin ljustemperatur på 2500-3000 kelvin. Medan många kan tycka att det här gör att kyrkogårdens ljussättning blir onaturlig, tycker jag tvärt om. Det skapar en känsla av ”vi och de” när man går in på kyrkogården. Men eftersom en kyrkogård är en plats där man sörjer och tänker på sina bortgångna nära och kära, är det en bra sak. Man får känslan att man är där av en anledning. \n Själva armaturerna är ingenting speciellt. Medan jag först blev förvånad över deras moderna utseende och att de inte var mera anpassade för deras syfte, att lysa upp en kyrkogård, fungerade de ändå förvånansvärt bra. När man vandrade igenom gården fick man inte en konstig känsla utan armaturerna var nästan hemtrevliga och de passade väl för deras syfte. Det enda undantaget till armaturerna är på kyrkan i mitten av gården. Denna hade fasadbelysning som var mera likt någonting från äldre tider, men detta bör vara för att kyrkan är äldre än armaturerna som lyser upp gården, eller att besökare på gården ville bevara den gamla känslan hos kyrkan. Men själva lampan är inte gammal. Det är en lampa på 4000-5000 kelvin precis som ljusarmaturerna."
}